[
    {
        "id": 1,
        "title": "Web Design",
        "price": 40000,
        "description": "Thousands of  websites are being created worldwide every moment. The website carries the identity of all kinds of work, whether it is a hobby or a full-fledged business. That is why web designer is in high demand as a career in digital platforms. So if you want to make a career as a web designer, then our web design course is for you.A web designer designs the entire navigation system, text, files, images, audio, video where to be in which part of a website. So to become a skilled web designer requires long term practice under a quality organization.",
        "student": 8000,
        "image": "https://techbullion.com/wp-content/uploads/2022/07/What-to-Look-for-in-a-Web-Design-Partner-1280x720.jpg",
        "rating": {
            "rate": 4.2
        }
    },
    {
        "id": 2,
        "title": "Mern Stack Development",
        "price": 40000,
        "description": "Marn stack development is a subject where web design, web development and app development can be mastered together. At present Marn Stack Developers are in high demand in the market place and domestic companies. So enroll in Marn Stack Development course to build skills..In computer software and application development, a full-stack developer is a person who has the skills to manage, project plan, and develop front-end, back-end, and software code. So our course is designed in such a way that after completing the course you can work as a web designer, web developer, app developer, backend developer or even a stack developer.",
        "student": 8000,
        "image": "https://www.creativeitinstitute.com/images/course/course_1662795698.jpg",
        "rating": {
            "rate": 4.2
        }
    },
    {
        "id": 3,
        "title": "Web Development",
        "price": 40000,
        "description": "Web development is the process of making the information stored on the web server as a website through the Internet and making it usable. So as long as there are websites, there will be demand for web development. That is why the scope of work of web developers is increasing day by day.That is why our course is designed with updated modules. Everything from basic SQL to building professional skills is covered here. By doing practical projects you can learn fast and build a smart portfolio during the course. And if you complete the course properly, you will get the course completion certificate.",
        "student": 7000,
        "image": "https://images.hdqwalls.com/wallpapers/web-development-minimalism-bl.jpg",
        "rating": {
            "rate": 4.4
        }
    },
    {
        "id": 4,
        "title": "Motion Graphics Design",
        "price": 40000,
        "description": "According to MIT, the human brain can perceive visual information in just 13 milliseconds. So motion graphics are unmatched for presenting any difficult subject easily with video. Now graphic designers are also learning motion graphics as there are good earning opportunities. If you have a great idea to create an Intro Video or Broadcasting Video, then our Motion Graphics course is for youElements of graphic design are presented in motion graphics through film or video production. For example, a motion graphics designer makes the short broadcasting video before the news broadcast on any TV channel. So our graphic design course is designed from the basics of graphic design. From this course you can learn 2D and 3D Motion Graphics; Through which you can easily create any social media ad.",
        "student": 7000,
        "image": "https://i.ytimg.com/vi/Er04BDbtSIg/maxresdefault.jpg",
        "rating": {
            "rate": 4.4
        }
    },
    {
        "id": 5,
        "title": "Adobe Illustrator",
        "price": 40000,
        "description": "From graphic design to web design, motion graphics, illustration, print and press, video production, illustrator is used in all multimedia work. So if you want to learn Adobe Illustrator or build a career as a professional illustrator, then our Adobe Illustrator course is for you.You can create excellent graphics designs, logos, banners using one of the most popular software developed by Adobe Systems. Our Adobe Illustrator course is designed to help you develop your design and color skills. From here you will learn to master the areas of Pen Tool, Stroke, Transformation, Blending, Advanced Color and Concept.",
        "student": 7000,
        "image": "https://shots.codepen.io/vittorio-eduardo/pen/abWvVag-1280.jpg?version=1645674730",
        "rating": {
            "rate": 4.4
        }
    },
    {
        "id": 6,
        "title": "Digital Marketing",
        "price": 40000,
        "description": "Digital marketing is the trending topic in the tech dependent world. From daily necessities to cars and houses, most people now turn to the internet to buy anything. According to Google, about 87 percent of people search Amazon or Google before buying anything. So enroll in digital marketing course to get success in business or learn online marketing.To be an efficient digital marketer you need to be well versed in digital platforms. And for that, everything you need to know is in our course. From Basic Keyword Research (Keywords Research) and Competitor Analysis (Competitor Analysis) to SEO (SEO), Social Media Marketing (Social Media Marketing), Affiliate Marketing (Affiliate Marketing) details are all there in our digital marketing course. Nowadays there are numerous e-commerce sites on the internet",
        "student": 7000,
        "image": "https://m16marketing.com/wp-content/uploads/2022/02/What-Is-Digital-Marketing.webp",
        "rating": {
            "rate": 4.4
        }
    }
]